// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Konfigurasjon av skuffer";

SearchKeywords = "Konfigurasjon av skuffer";
SearchKeywords1 = "Du kan konfigurere standard type og størrelse på utskriftsmaterialet for hver skuff.";
SearchKeywords2 = "Standard type utskriftsmateriale";
SearchKeywords3 = "Standard størrelse på utskriftsmateriale";
SearchKeywords4 = "Tilpasset mediestørrelse";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Oppdaterer informasjon...";
HSDTaskDescription = "Du kan konfigurere standard type og størrelse på utskriftsmaterialet for hver skuff.";
HSDTraysHeaderTitle = "Skuffer";
HSDDefaultMediaTypeLabel = "Standard type utskriftsmateriale:";
HSDDefaultMediaSizeLabel = "Standard størrelse på utskriftsmateriale:";
HSDCustomMediaSizeLabel = "Tilpasset mediestørrelse:";
HSDCancelButtonTitle = "Avbryt";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Endre…";

TrayTitleTemplate = "Skuff %d";
"ENV FEEDER" = "Konvoluttmater";
UnavailableValue = "Ukjent";

UnitsInches = "tommer";
UnitsMillimeters = "millimeter";
ValueInches = "tommer";
ValueMillimeters = "millimeter";

// Localizations for tray descriptions
"Tray 1" = "Skuff 1";
"Tray 2" = "Skuff 2";
"Tray 3" = "Skuff 3";
"Tray 4" = "Skuff 4";
"Tray 5" = "Skuff 5";
"Tray 6" = "Skuff 6";

auto = "Alle";
anySupportedType = "Alle";
plain = "Vanlig";
MediaTypeThickPlain = "Vanlig papir, tykt";
thickPlain = "Vanlig papir, tykt";
stationery-preprinted = "Forhåndstrykt";
stationery-letterhead = "Brevhode";
MediaTypeTransparency = "Transparent";
stationery-prepunched = "Hullark";
labels = "Etiketter";
bond = "Bond";
HPUniversalBond = "Bond";
recycled = "Resirkulert";
color = "Farget";
MediaTypeLight = "Lys 60-75g";
MediaTypeIntermediate = "Middels 90-104g";
MediaTypeHeavy = "Tungt 105-120g";
MediaTypeExtraHeavy = "Ekstra Tung 120-163g";
MediaTypeClearCardstock = "Kort";
MediaTypeCardstock = "Kort 164-220g";
MediaTypeCardstock176220 = "Kort 176-220g";
cardstock = "Kort 176-220g";
MediaTypeCardstock164200 = "Kort 164-200g";
MediaTypeCardstockGreater163 = "Kort > 163g";
MediaTypeRough = "Grovt 90-105g";
MediaTypeGlossy = "Glanset 75-120g";
MediaTypeGlossy106120 = "Glanset 106-120g";
MediaTypeHeavyGlossy = "Tungt, glanset 120-160g";
MediaTypeExtraHeavyGlossy = "Ekstra tykt og blankt 160-220g";
MediaTypeGlossyFilm = "Robust papir";
envelope = "Konvolutt";
vellum = "Vellum";
intermediate = "Middels 85-95g";
heavy = "Tungt 111-130g";
MediaTypeHeavy75164 = "Tungt 75-164g";
extraHeavy = "Ekstra Tung 131-175g";
MediaTypeHeavyGlossy111130 = "Tungt, glanset 111-130g";
MediaTypeExtraHeavyGlossy131175 = "Ekstra tykt og blankt 131-175g";
midweight = "Mellomtungt 96-110g/m²";
MediaTypeCardGlossy176220 = "Kort glanset, 176-220g";
MediaTypeMidWeightGlossy96110 = "Mellomtungt glanset 96-110g/m²";
MediaTypeHPMatte105 = "HP Matt 105g";
MediaTypeHPLaserJet90 = "HP Matt 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP Matt 120g";
MediaTypeHPPresentationSoftGloss120 = "HP Myk glans 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP Fargelaser brosjyre, matt, 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP Glanset brosjyrepapir for fargelaser 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP Fargelaser foto, glanset, 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP Fargelaser foto, glanset 220g (raskere utskr.)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP Fargelaser foto, glanset 220g (høyere glans)";
MediaTypeHPBrochureGlossy200FP = "HP-brosjyre, glanset, 200g (raskere utskr.)";
MediaTypeHPBrochureGlossy200HG = "HP-brosjyre, glanset, 200g (høyere glans)";
MediaTypeMonochromeLaserTransparency = "Transparent for svart-hvitt-laser";
MediaTypeHeavyEnvelope = "Tung konvolutt";
heavyEnvelope = "Tung konvolutt";
MediaTypeHeavyRough = "Tungt grovt";
MediaTypeOpaqueFilm = "Opak film";
MediaTypeHPCoverMatte200 = "HP Matt 200g";
MediaTypeTough = "Robust";
rough = "Grovt";
MediaTypeHPToughPaper = "HP Robust papir";
MediaTypeHPMatte150 = "HP Matt 150g";
MediaTypeHPMatte160 = "HP Matt 160g";
MediaTypeHPMatte200 = "HP Matt 200g";
MediaTypeHPGlossy120 = "HP Glanset 120g";
MediaTypeHPSoftGloss120 = "HP Myk glans 120g";
MediaTypeHPMatte105g = "HP Matt 105g";
MediaTypeHPMatte120 = "HP Matt 120g";
MediaTypeHPGlossy130 = "HP Glanset 130g";
MediaTypeHPGlossy160 = "HP Glanset 160g";
MediaTypeHPGlossy150 = "HP Glanset 150g";
MediaTypeHPGlossy200 = "HP Glanset 200g";
MediaTypeHPGlossy220 = "HP Glanset 220g";
light = "Lys 60-74g";
MediaTypeLightLess75 = "Lys < 75g";
MediaTypeClearColor = "Farge";
MediaTypeHPMatte90 = "HP Matt 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP Brosjyrepapir for fargelaser, brettet i 3, 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP Brosjyrepapir for fargelaser, brettet i 3, 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP tredelt brosjyre glanset 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "HP tredelt brosjyre glanset 180g";
HPTrifoldBrochureGlossy180gsm = "HP tredelt brosjyre glanset 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP Brochure, matt 180g";
MediaTypeHPBrochureMatte = "HP Brochure, matt";
HPBrochureMatte = "HP Brochure, matt 180g";
MediaTypeHPBrochureGlossy180g = "HP Brochure, glanset 180g";
MediaTypeHPBrochureGlossy = "HP Brochure, glanset";
HPBrochureGlossy = "HP Brochure, glanset 180g";
MediaTypeHPAdvancedPhotoPapers = "HP Advanced-fotopapir";
HPAdvancedPhoto = "HP Advanced-fotopapir";
MediaTypeHPPremiumPresentationMatte120g = "HP Premium presentasjon matt, 120g";
HPPremiumPresentationMatte = "HP Premium presentasjon matt, 120g";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Dobbelt postkort (JIS)";
na_number-10_4.125x9.5in = "Nr. 10-konvolutt";
na_monarch_3.875x7.5in = "Monarch-konvolutt";
iso_c5_162x229mm = "C5-konvolutt";
iso_dl_110x220mm = "DL-konvolutt";
iso_b5_176x250mm = "B5-konvolutt";
iso_b5_envelope_176x250mm = "B5-konvolutt";
custom = "Tilpasset";
MediaSizeAnyCustom = "Alle tilpasset";
any = "Alle";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75 x 10,75 tommer";
MediaSizeROC8K10_75x15_50in = "8K 10,75 x 15,50 tommer";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270 x 390 mm";
prc_8k_270x390mm = "8K 270 x 390 mm";
prc_16k_195x270mm = "16K 195 x 270 mm";
prc_16k_197x273mm = "16K 197 x 273 mm";
MediaSizeROC8K260x368 = "8K 260 x 368 mm";
prc_8k_260x368mm = "8K 260 x 368 mm";
MediaSizeROC8K273x394 = "8K 273 x 394 mm";
prc_8k_273x394mm = "8K 273 x 394 mm";
jpn_hagaki_100x148mm = "Postkort (JIS)";
prc_16k_184x260mm = "16K 184 x 260 mm";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Nr. 9-konvolutt";
na_number-9_3.875x8.875in = "Nr. 9-konvolutt";
MediaSizeInternationalC6 = "C6-konvolutt";
iso_c6_114x162mm = "C6-konvolutt";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Dobbelt postkort (JIS)";
MediaSizeL9x13 = "L 9x13 cm";
om_photo_89x127mm = "L 9x13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Japansk konvolutt Chou nr. 3";
jpn_chou3_120x235mm = "Japansk konvolutt Chou nr. 3";
MediaSizeJapaneseEnvelopeChou4 = "Japansk konvolutt Chou nr. 4";
jpn_chou4_90x205mm = "Japansk konvolutt Chou nr. 4";
jpn_oufuku-rot_148x200mm = "Dobbelt postkort (JIS)";
